{
    "url": "/institucional/nossa-historia",
    "section1": {
      "sub": "Nossa História",
      "title": "A MEKAL NA JORNADA DO AÇO INOX, DESDE A INDÚSTRIA ATÉ O COTIDIANO",
      "imagem": "/images/pageNossaHistoria/image1.jpg"
    },
    "section2": {
      "imagem": "/images/pageNossaHistoria/image2.jpg",
      "textoColuna1": "A história se iniciou nos anos 50, quando Otto Kadow fundou a Oficina Kadow, empresa especializada na produção de equipamentos em aço inoxidável para indústrias químicas, têxteis, farmacêuticas, alimentícias, laboratoriais entre outras. \n O aço inoxidável foi expandindo sua presença na vida cotidiana, deixando de ser um material de uso exclusivo da indústria para entrar na casa das pessoas. Logo o material se popularizou, chegando às cozinhas das residências de todo o país. Foi quando a empresa começou a produzir, também, cubas, pias tampos e mobiliários, tudo em aço inox. \n Em 1967 a Oficina Kadow mudou seu nome para Metalúrgica Kadow Ltda, dando origem à marca Mekal, que logo se tornou sinônimo de luxo e pioneirismo ao oferecer soluções em aço inox com seu exclusivo acabamento handmade.",
      "textoColuna2": "O aço inox utilizado pela Mekal é considerado hoje o mais verde do mundo, produzido com fontes renováveis de energia pela Aperam South America. O uso do aço inox sempre foi uma escolha sustentável: um material de alta durabilidade que pode ser reciclado infinitas vezes sem perder propriedades. \n Nos últimos anos, a Mekal ampliou suas relações para o mundo das artes plásticas e do design, viabilizando as criações de dezenas de profissionais renomados. \n Ao longo de décadas, clientes e parceiros foram verdadeiras inspirações para a marca, estimulando-a a evoluir, a desenvolver alternativas inovadoras de processos e aplicações do aço inox e a produzir, juntos, soluções criativas com essa matéria-prima tão nobre."
    },
    "section3": {
      "title": "Mekal existe para materializar a inventividade humana",
      "sub": "Mekal + Docool",
      "subTitle": "Uma parceria na vanguarda do Design e da Sustentabilidade",
      "imagem": "/images/pageNossaHistoria/image3.jpg",
      "textoColuna1": "Em 2019, a Docol, fabricante e maior exportadora de metais sanitários da América Latina, marcando presença em mais de 40 países, adquiriu o controle operacional da Mekal como parte da estratégia de crescimento de ambas as marcas. \n Com sede em Joinville, berço industrial de Santa Catarina, a Docol vem expandindo seus negócios e construindo sua história, também, por mais de meio século, com um vasto mix de produtos, que colecionam prêmios ao redor do mundo e incentivam o uso consciente da água. Ao mesmo tempo, a fabricante ganhou o reconhecimento por lançar soluções diferenciadas, valorizando o talento e a criatividade de mestres do design.",
      "textoColuna2": "As histórias da Docol e da Mekal, com muitos traços em comum, se cruzaram, compartilhando seus valores como pioneirismo, design de excelência, robustez e funcionalidade dos produtos, além da preocupação com a sustentabilidade. \n Unindo seus conhecimentos especialistas, ambas buscam o desenvolvimento de produtos que sejam multifuncionais e que integrem ambientes para proporcionar ao consumidor experiências marcantes e prazerosas."
    },
    "slideNossaHistoria": {
      "slides": [
        {
          "ano": "1950",
          "image": "/images/pageNossaHistoria/slideNossaHistoria/1950.jpg",
          "description": "Em meados dos anos 50, Otto Kadow fundou a Oficina Kadow, empresa especializada na soldagem e produção de equipamentos em aço inoxidável, material que surgira para revolucionar a indústria de manufaturas. \n Rapidamente se espalhou entre os industriais a notícia de que um hábil profissional, em sua garagem no bairro do Campo Belo, Zona Sul de São Paulo, era capaz de atender às mais diversas necessidades: produção de portas, tampos, tanques e outras estruturas resistentes, duráveis e de fácil assepsia."
        },
        {
          "ano": "1954 - 1956",
          "image": "/images/pageNossaHistoria/slideNossaHistoria/1954-1956.jpg",
          "description": "Entre os anos de 1954 e 1956 a Oficina Kadow, então fornecedora de itens de aço inox para fábricas da Nestlé recebeu encomendas especiais de Executivos Suíços expatriados no Brasil: produzir cubas e pias de cozinha seguindo a tendência europeia de adoção do inox como material ideal para essas aplicações."
        },
        {
          "ano": "1958",
          "image": "/images/pageNossaHistoria/slideNossaHistoria/1958.jpg",
          "description": "Em 1958, a oficina, que começou em uma garagem, passa a ser uma fábrica, mudando-se para um grande terreno no distrito de Santo Amaro, Zona Sul da capital paulista."
        },
        {
          "ano": "Anos 60",
          "image": "/images/pageNossaHistoria/slideNossaHistoria/anos60.jpg",
          "description": "Em 1964 a fábrica passa por um período de expansão, quando propriedades ao redor foram adquiridas para ampliar o parque fabril e comportar novos maquinários. \n Em 1967, a empresa mudou seu nome de Oficina Kadow Ltda para MEKAL Metalúrgica Kadow Ltda, dando origem à marca Mekal. No mesmo período foram lançadas as primeiras linhas de pias de aço inox Mekal, consolidando a marca no mercado de luxo por seu exclusivo acabamento e altíssima qualidade."
        },
        {
          "ano": "Anos 70",
          "image": "/images/pageNossaHistoria/slideNossaHistoria/anos70.jpg",
          "description": "A década de 70 contou com a chegada das Pias Moduladas como forte tendência no mercado de cozinhas. Esse foi um momento de destaque para a marca Mekal, que apresentava sua linha de pias em aço inox com acabamento primoroso e design sofisticado, diferenciando-se dos concorrentes. \n Em 1976, a Mekal abriu sua primeira loja própria, localizada no bairro Santo Amaro e a poucos metros de distância da fábrica \n Em 1978, foi inaugurado o metrô de São Paulo com a Linha Norte-Sul, a atual Linha 1 - Azul. A Mekal forneceu as icônicas lixeiras de aço inox das estações inauguradas naquela época."
        },
        {
          "ano": "Anos 80",
          "image": "/images/pageNossaHistoria/slideNossaHistoria/anos80.jpg",
          "description": "Em 1981 a Mekal deu início ao projeto de expansão comercial, disponibilizando seus produtos em showrooms exclusivos nas principais cidades e capitais do país. \n No mesmo ano a marca iniciou sua participação na Feira UD – Utilidades Domésticas, expondo suas linhas de produtos em um estande amplo e sofisticado. \n Em 1985 foi instalada a Central de Usinagem na fábrica, possibilitando a produção e aprimoramento dos ferramentais de corte, repuxo e dobra. \n Comemoram-se os 20 anos da Mekal e a chegada da nova Prensa Dobradeira Mecânica em 1986."
        },
        {
          "ano": "Anos 90",
          "image": "/images/pageNossaHistoria/slideNossaHistoria/anos90.jpg",
          "description": "Seguindo a forte tendência europeia, a Mekal lança no mercado brasileiro uma linha de cubas retangulares com cantos retos, sendo pioneira no país. A marca se destacou por produzir as cubas retas com cantos de raio de 3mm, muito mais finos, e um acabamento primoroso, realizando a soldagem tanto internamente quanto externamente. \n Em 1995, a Mekal chega ao Canadá. Diversos itens da marca são comercializados no país, além de produzir linhas exclusivas e de forte tendência local, como as cubas farm. \n Em 1996 a Mekal inaugura sua primeira loja no Rio de Janeiro."
        },
        {
          "ano": "Anos 2000",
          "image": "/images/pageNossaHistoria/slideNossaHistoria/anos2000.jpg",
          "description": "Nos anos 2000, a Mekal participou efetivamente nos processos de adequação dos laboratórios de medicamentos genéricos no país. Até meados de 2010 foram inaugurados diversos novos laboratórios nacionais e internacionais, todos equipados com soluções em aço inox Mekal. \n A marca foi escolhida pela sua capacidade singular de produzir equipamentos e mobiliário para salas limpas com a máxima qualidade e aptas a atender as exigências de assepsia dos órgãos de vigilância sanitária. Esse movimento também ocorreu no setor hospitalar, quando a Mekal participou de diversos projetos de adequação de hospitais e inauguração de novas unidades."
        },
        {
          "ano": "2009",
          "image": "/images/pageNossaHistoria/slideNossaHistoria/2009.jpg",
          "description": "Em 2009 foi inaugurada a Mekal Flagship, primeira loja conceito da marca, localizada na Alameda Gabriel Monteiro da Silva, via na capital paulista que reúne os principais estabelecimentos voltados à arquitetura, design e decoração."
        },
        {
          "ano": "2011",
          "image": "/images/pageNossaHistoria/slideNossaHistoria/2011.jpg",
          "description": "A Mekal apresentou em 2011 na feira Kitchen & Bath os lançamentos Canal Equipado e Smart Kit, soluções que oferecem inúmeras possibilidades de uso de acessórios, trazendo ao Brasil a forte tendência da incorporação de acessórios funcionais nas bancadas e pias de cozinha."
        },
        {
          "ano": "2013",
          "image": "/images/pageNossaHistoria/slideNossaHistoria/2013.jpg",
          "description": "Em 2013, a Mekal participou da primeira edição da Feira MADE (Mercado, Arte, Design), ao lado da arquiteta Fernanda Marques e da Aperam South America. Nessa feira foram expostas peças premiadas pela A’ Design Award & Competition, como o banco Infinite Steel, criação da Fernanda Marques e fabricado pela Mekal."
        },
        {
          "ano": "2014",
          "image": "/images/pageNossaHistoria/slideNossaHistoria/2014.jpg",
          "description": "Em 2014, a Família Schürmann conclui a construção do Veleiro Kat para dar início à Expedição Oriente. A embarcação, que reúne tecnologia e sustentabilidade, contou com peças em aço inox sob medida desenvolvidas pela Mekal."
        },
        {
          "ano": "2015",
          "image": "/images/pageNossaHistoria/slideNossaHistoria/2015.jpg",
          "description": "Museu de Arte de São Paulo (MASP) trouxe de volta em 2015 os icônicos cavaletes de cristal, projetados por Lina Bo Bardi, para expor boa parte do seu valioso acervo. A Mekal foi responsável por fabricar as novas peças de fixação das bases e suportes para a sustentação das pinturas nos expositores. \n Ainda em 2015, a Mekal foi escolhida pela Embraer para confeccionar as pias de cozinha sob medida do KC-390, maior aeronave militar de alta tecnologia produzida no Brasil."
        },
        {
          "ano": "2017",
          "image": "/images/pageNossaHistoria/slideNossaHistoria/2017.jpg",
          "description": "Em 2017, a Mekal apresenta na CASACOR São Paulo sua aclamada Workstation. Essa solução foi um dos destaques na cozinha do ambiente Casa de Praia, assinado pela arquiteta e designer de interiores Marina Linhares."
        },
        {
          "ano": "2018",
          "image": "/images/pageNossaHistoria/slideNossaHistoria/2018.jpg",
          "description": "A Mekal destacou-se na CASACOR São Paulo de 2018 em quatro ambientes e foi nesta edição da maior feira de decoração da América Latina que a marca foi escolhida pelo arquiteto Arthur Casas para fazer parte do projeto Syshaus. Com uma cozinha exuberante, feita toda em aço inox, a Mekal apresentou sua versatilidade no manejo do material e de como é possível produzir mobiliário diverso em substituição ao tradicional."
        },
        {
          "ano": "2019",
          "image": "/images/pageNossaHistoria/slideNossaHistoria/2019.jpg",
          "description": "O início de 2019 foi marcado pela incorporação da marca Mekal ao grupo Docol. A união das marcas veio com a estratégia de expansão de mercado e oferta de produtos de alto padrão com a máxima qualidade e inovação."
        },
        {
          "ano": "2021",
          "image": "/images/pageNossaHistoria/slideNossaHistoria/2021.jpg",
          "description": "Em 2021 a linha Workstation da Mekal esteve entre os vencedores do Prêmio Casa Vogue Design. O modelo WS-1680 foi a grande premiada da categoria Cozinhas e Closets."
        },
        {
          "ano": "2023",
          "image": "/images/pageNossaHistoria/slideNossaHistoria/2023.jpg",
          "description": "O ano de 2023 trouxe muitos avanços para a Mekal. Buscando uma estrutura mais moderna e ampla, a marca mudou da sua antiga fábrica em Santo Amaro para Cotia, na Zona Sudoeste da Região Metropolitana de São Paulo. Além disso, a loja do Rio de Janeiro ganha um novo endereço e passa a se chamar Studio Mekal Leblon, marcando o novo posicionamento comercial da marca e retomada do plano de expansão de mercado."
        }
      ]
    }
    
  }
  